Repository: jorgeroldannovillo/proyecto-traducci-n-3
Catalog: tm/memtrad-wikitravel-Chester-Winchester.tmx
Source language: en
Languages: es

source: The area around Winchester contains some very attractive scenery and some interesting attractions.
es: Los alrededores de Winchester contienen algunos paisajes muy atractivos y algunas áreas para visitar muy interesantes.

source: The best maps for this purpose are those published by the Ordnance Survey (Britain's national mapping agency), and the following maps cover all the locations mentioned below:
es: Los mejores mapas para ello son los publicados por la Ordnance Servey (agencia nacional de cartografía del Reino Undio). Los siguientes mapas incluyen todas las ubicaciones mencionadas abajo:

source: The best rooms overlook the hotel garden.
es: Las mejores habitaciones dan al jardín del hotel.

source: The building also houses a National Trust shop and the Winchester Youth Hostel (see 'Sleep').
es: En el edificio tambien podemos encontrar una tienda del National Trust y el albergue juvenil de Winchester (ver "Dónde dormir").

source: The chapel is an unspoiled example of the period during which Norman architecture transitions into Gothic.
es: Un ejemplo intacto que puede encontrar es la capilla, del paso de la época de transición de la arquitectura normanda hacia el gótico.

source: The city centre itself is relatively small with everything within walking distance.
es: El centro de la ciudad es relativamente pequeño y todo está a poca distancia.

source: The city is conveniently situated along the M3 motorway linking London and Southampton, as well as the A34 providing access to the Midlands and the North.
es: La ciudad está convenientemente situada a lo largo de la autopista M3 que une Londres y Southampton, así como la A34 que proporciona acceso a las Tierras Medias y al Norte.

source: The coaches stop at a bus stop on Vicars Lane, opposite the Visitor Centre near the Roman Amphitheatre.
es: Los autobuses tienen una parada de autobús en Vicars Lane, frente al Centro de Visitantes, cerca del Anfiteatro Romano.

source: The compact city centre of Winchester is unusual in retaining a number of independent bookshops, boutiques, toyshops, galleries, antique and foodshops, particularly in the Upper High Street and in the roads off the High Street such as Parchment Street, Southgate Street, Great Minster Street and The Square.
es: El pequeño centro de la ciudad de Winchester conserva, de forma insólita, una serie de librerías independientes, boutiques, jugueterías, galerías, tiendas de antigüedades y de comida; particularmente en la parte alta de la ciudad y en las calles de esta, como la Parchment Street, la Southgate Street, la Great Minster Street y The Square.

source: The distillery offers self-discovery and hosted tours, and cocktail masterclasses.
es: La destilería ofrece tours de auto-descubrimiento y clases magistrales de cócteles.

source: The drop off location is St. Catherine's Park and Ride car park, 15 minutes' walk from the city centre.
es: El punto de partida es el aparcamiento St. Catherine's Park and Ride, a 15 minutos a pie del centro de la ciudad.

source: The elephant collection is world class and it has a unique bat cave where they fly freely around visitors.
es: Los elefantes son de clase mundial y tiene una extraordinaria cueva de murciélagos donde vuelan libremente alrededor de los visitantes.

source: The excellent Park and Ride operated by Winchester City Council is located just off junctions 10 and 11 of the M3 where buses depart from large car parks toward the city centre every 10-15 mins taking around 10-20 mins for the journey depending on traffic.
es: El excelente Park & Ride dirigido por el Consejo de la ciudad de Winchester está situado en los cruces 10 y 11 de la M3, donde los buses salen cada 10-15 minutos desde la extensa zona de parkings y llegan al centro de la ciudad en 10-20 minutos, dependiendo del tráfico.

source: The famous English novelist Jane Austen died in Winchester in 1817 and is buried in the cathedral.
es: La famosa novelista inglesa Jane Austen murió en Winchester en 1817 y está enterrada en esta catedral.

source: The following can only be a set of suggestions.
es: Estas son algunas sugerencias.

source: The general rule is the nearer the racecourse (thus more expensive), the safer the area.
es: Por regla general, cuanto más cerca se encuentre del hipódromo (la zona más cara), más seguro estará.

source: The home of the great ocean liners, the city's history is entwined with both merchant shipping and sea travel.
es: El hogar de los grandes transatlánticos, la historia de la ciudad está entrelazada tanto con la marina mercante como con los viajes marítimos.

source: The hotel boasts 140 stylish bedrooms with modern decor.
es: El hotel posee 140 elegantes habitaciones con una decoración moderna.

source: The hotel is approximately 1 mile on your left.), ☎ +44 151 339 5121, [21].
es: El hotel se encuentra a aproximadamente una milla a su izquierda.), ☎ +44 151 339 5121, [21].

source: The hotel is located close to the Cathedral.
es: El hotel está situado cerca de la catedral.

source: The interior is very plain, with whitewashed walls and an unadorned wooden ceiling.
es: El interior es muy simple, tiene paredes encaladas y un techo de madera sin adornos.

source: The latest any club will stay open in Chester is 3am.
es: El bar que cierre más tarde en Chester, lo hará, como mucho, a las 3:00h.

source: The latter option is extremely quick (under five minutes) and correspondingly cheap. £10-12.
es: Esta última opción es muchísimo más rápida (menos de cinco minutos) y, por lo tanto, barata: £10-12.

source: The main grounds are around the West entrance of the cathedral, and there is also green space on the Southern side.
es: Los terrrenos principales están alrededor de la entrada oeste de la catedral, y también hay una zona verde al sur.

source: The maintenance of the cathedral is primarily funded by the Winchester Cathedral Shop [29], sustaining over 1000 years of history for future generations.
es: El mantenimiento de la catedral lo financia principalmente Winchester Cathedral Shop [29]. Sostiene más de 1000 años de historia para que la sigan disfrutando las futuras generaciones.

source: The most convenient airports for Winchester are (in order of distance):
es: Los aeropuertos más convenientes para ir a Winchester son (por orden de distancia):

source: The old City Centre, with its narrow pedestrian streets and overhanging medieval buildings.
es: El casco antiguo, con sus estrechas calles peatonales y sus edificios medievales sobresalientes.

source: The only true exception being Watergates which trades until 2am on Fridays and Saturdays.
es: La única excepción está en Watergates, el cual permanece abierto hasta las 2:00h de la madrugada los viernes y sábados.

source: The other of the two surviving medieval gateways, positioned close to Winchester's Great Hall.
es: Es la segunda de las dos puertas medievales que aún se conservan, está situada cerca de la Gran Sala de Winchester.

source: The park is located near the River Dee and with views across the river to the meadows and Queen’s Park and out towards the south of Chester.
es: El parque se encuentra cerca del río Dee y, desde allí, podemos ver el campo, Queen's Park y las afueras del sur de Chester.

source: The place to find out
es: El lugar para descubrir

source: The prices are best guesses for a meal including drinks & tips.
es: Se estiman estos precios, con la propina incluida, por una comida y bebidas.

source: The prices quoted are negotiable.
es: Los precios se pueden negociar.

source: The restaurant is a member of the Hampshire Fare group, who strive to use local producers for their supplies. Dinner mains from £13-17; set course specials for lunch and early dinners.
es: El restaurante es miembro del grupo Hampshire Fare, que se esfuerza por utilizar suministros de productores locales. Cena entre £13-17; platos especiales para la comida y las cenas tempranas .

source: The restaurant is literally on top of the bridge and the old house radiates a nice atmosphere.
es: El restaurante está literalmente encima del puente y la casa antigua irradia una atmósfera agradable.

source: The second option is generally cheaper and faster.
es: La segunda opción es generalmente más barata y rápida.

source: The service operates Mon-Sat, with no service on Sundays; costing £3.00 per car (including all passengers) for an all day ticket.
es: El servicio está disponible de lunes a sábado, los domingos no. Un billete para un día entero cuesta £3.00 por coche (incluye todos los pasajeros).

source: The shops are hectic but try a walk round the walls after 5 pm. edit
es: Las tiendas están abarrotadas, pero puede dar un paseo alrededor de las murallas después de las 17:00h. editar

source: The station is a 10 minute walk from the central high street.
es: La estación está a 10 minutos a pie de la calle principal.

source: The station is primarily served by South Western Railway [7] offering northbound routes to towns like Basingstoke and Woking with trains terminating at London Waterloo station.
es: La estación está servida principalmente por la línea ferroviaria suroeste [7] que ofrece rutas hacia el norte a ciudades como Basingstoke y Woking con trenes que terminan su ruta en la estación de Waterloo.

source: The stations and trains are carefully restored to bring back the atmosphere of a Southern Railway journey in the first decades of the twentieth century.
es: Las estaciones y los trenes están restaurados cautelosamente con la finalidad de convertir el ambiente de un viaje en tren por el sur en las primeras décadas del siglo XX.

source: The traditional Wayfarer's Dole is still given at the Porter's Gate to all travellers who request it.
es: Todavía ofrecen el tradicional Wayfarer's Dole, en la entrada de seguridad, a todos los viajeros que lo soliciten.

source: The trip takes substantially longer, but travels through rural Cheshire before reaching Manchester's outer suburbs.
es: El viaje es considerablemente más largo, pero viaja a través del rural Cheshire antes de llegar a los barrios residenciales externos de Manchester.

source: There are all the typical facilities you would expect to find in modern day accommodation including an indoor heated swimming pool, state of the art health & fitness club, spa, Victory pub & kitchen, Verve grill restaurant, its own Starbucks coffee house and Hub conference and meeting facilities. edit
es: Ofrece toda una gama de servicios que espera encontrar en la época moderna. Dispone de piscina climatizada, comida sana, gimnasio, spa, pub y cocina victoriana, restaurante Verve Grill, tiene su propia cafeteria Starbucks y, en el centro, puede disfrutar de conferencias y de lugares para realizar reuniones. editar

source: There are also direct National Express buses from Heathrow Airport Bus Station to Winchester, which take about an hour.
es: También hay autobuses directos de National Express desde la estación de autobuses del aeropuerto de Heathrow a Winchester, que tardan aproximadamente una hora.

source: There are couple of Winchester based taxi companies providing long distance transfers from major airports, towns, bus and rail stations to Winchester.
es: Hay un par de compañías de taxis en Winchester que ofrecen traslados de larga distancia desde los principales aeropuertos, ciudades, estaciones de autobús y ferrocarril hacia Winchester.

source: There are however, multiple car parks within the city centre, but these do become busy at peak times and are more expensive than the Park and Ride, costing up to a maximum of £15.
es: Aunque también hay bastantes parkings en el centro de la ciudad, pero pueden llegar a estar muy concurridos en las horas puntas y son más caros que el Park & Ride. Su precio podría llegar a los £15.

source: There are lots of places to eat in central Winchester, particularly in Jewry Street, the High Street and the Square, and a good way to find one is simply to keep your eyes open as you visit.
es: Hay muchos lugares para comer en el centro de Winchester, particularmente en Jewry Street, la calle principal y la plaza. Una buena manera de encontrar uno es simplemente mantener los ojos abiertos mientras visita la ciudad.

source: There are many different places to sleep in Winchester.
es: Hay muchos lugares diferentes para dormir en Winchester.

source: There are many good hotels in and around the city.
es: Hay muchos hoteles buenos tanto dentro como fuera de la ciudad.

source: There are only a handful of night clubs and late bars to choose from.
es: Hay pocos clubes nocturnos y bares para elegir que cierren tarde.

source: There are several attractive walks in the surrounding countryside, particularly towards Twyford along the Water Meadows, and on St Catherine's Hill.
es: Hay varios paseos bonitos por los alrededores, especialmente hacia Twyford, a lo largo de Water Meadows y en St Catherine's Hill.

source: There is a RailAir [13] coach service to Woking station, where mainline trains to Winchester can be boarded; two services an hour give a journey time of just under two hours for the whole journey.
es: Hay un servicio de autocares RailAir [13] a la estación de Woking, donde se pueden coger los trenes de línea principal a Winchester; dos servicios cada hora que tardan menos de dos horas en llegar al destino.

source: There is a direct rail service from Southampton Airport Parkway station, which is immediately adjacent to the airport terminal building, to Winchester; four trains an hour take about 10 minutes to complete the journey.
es: Hay un servicio ferroviario directo desde la estación Southampton Airport Parkway, que está inmediatamente pegada al edificio de la terminal del aeropuerto, hasta Winchester; cuatro trenes por hora que tardan alrededor de 10 minutos en llegar.

source: There is a lack of on street parking due to the narrow streets which make up the city.
es: En la calle no hay mucho aparcamiento porque las calles que forman la ciudad son muy estrechas.

source: There is also a set of lime kilns, water softening works, industrial railway and an extensive nature trail.
es: También hay un conjunto de hornos de cal, trabajos de ablandamiento de agua, ferrocarril industrial y un extenso sendero natural.

source: There's also a special accommodation package at one of the local hotels.
es: También hay un paquete especial de alojamiento en uno de los hoteles locales.

source: These are formal gardens through which the Itchen flows, and include a children's play area.
es: Son jardines elegantes por los cuales fluye el río Itchen. Hay un área de juego para niños.

source: This chain restaurant provides excellent (and apparently eco-friendly) seafood in an attractive environment in the city center.
es: Esta cadena de restaurantes ofrece excelentes mariscos (y aparentemente ecológicos) en un entorno atractivo en el centro de la ciudad.

source: This fine city is also the gateway to North Wales ,standing as it does directly on the border with the Principality.
es: Esta bella ciudad es también la puerta de entrada al norte de Gales, ya que se encuentra directamente en la frontera con el Principado.

source: This has its own centre, with good local pubs, some restaurants and shops.
es: Esta parte tiene su propio centro, con buenos pubs locales, algunos restaurantes y tiendas.

source: This is a guide article.
es: Este es un artículo guía.

source: This is a usable article.
es: Este es un artículo estrella.

source: This is the home of the world famous Arthur's Round Table; although this is now thought to be a fake commissioned by Henry VIII.
es: Este es el hogar de la Mesa Redonda de Arturo, mundialmente conocida, aunque ahora se cree que es una falsificación creada por Enrique VIII.

source: This map covers the area around Winchester at a scale of 1:25000 and is best for walking.
es: Este mapa cubre el área que rodea Winchester a escala 1:25000 y es el mejor para ir andando.

source: This map covers the area around Winchester at a scale of 1:50000 and is best for exploration by car or cycle.
es: Este mapa cubre el área que rodea Winchester a escala 1:50000 y es la mejor opción para ir en coche o en bicicleta.

source: This page was last edited on 20 February 2016, at 09:38.
es: Esta página fue editada por última vez el 20 de febrero 2016, a las 09:38.

source: This page was last edited on 7 February 2018, at 19:25.
es: Esta página fue modificada por última vez el 7 de febrero de 2018, a las 19:25h.

source: This plethora of public houses does not mean that Winchester is saturated with one type of beer.
es: La existencia de esta gran cantidad de bares no significa que en Winchester solo haya un único tipo de cerveza.

source: This restaurant serves high quality 'Modern British' food with locally produced ingredients.
es: Este restaurante sirve comida «británica moderna» de buena calidad con ingredientes locales.

source: This restaurant serves pizzas and pasta dishes in a relaxing, family friendly atmosphere.
es: Este restaurante sirve pizzas y platos de pasta en un ambiente relajado y familiar.

source: This site is owned, operated, and maintained by MH Sub I, LLC dba Internet Brands.
es: MH Sub I, LLC dba Internet Brands es propietario de esta página, la dirige y la mantiene.

source: This tiny church is perched atop the arch of the Kingsgate, one of the two surviving city gates.
es: Esta pequeña iglesia está construida sobre el arco de la Puerta del Rey, una las pocas puertas de la ciudad que aún se conservan.

source: This walk is inspired by the journeys of King John between the two cities via the castle he built at Odiham at the time of Magna Carta, and passes through a variety of attractive scenery including parkland and forest, heath and downland, quiet streams and picturesque villages.
es: Este paseo está inspirado en los viajes del rey John entre las dos ciudades a través del castillo que construyó en Odiham en la época de la Carta Magna. Pasa por una variedad de atractivos paisajes, parques y bosques, brezales y senderos, tranquilos riachuelos y pueblos pintorescos.

source: This was once a not uncommon position for a place of worship, but St. Swithun's is the only one remaining today.
es: Este era un zona bastante común para un lugar de culto, pero St. Swithun's es la única que queda hoy en día.

source: This year there are five concerts,a photographic exhibition, a masterclass, an informal sharing of work by local schools, and two local restaurants hosting the festival club with discounts for ticket holders.
es: Este año habrá cinco conciertos, una exposición fotográfica, una clase magistral, las escuelas locales se distribuirán el trabajo de forma informal y dos restaurantes locales que acogen el festival harán descuentos a las personas que tengan entradas.

source: Those maps can be found in any good local bookshop or can be bought online from the Ordnance Survey's web site [23].
es: Estos mapas puede encontrarlos en cualquier buena librería o puede comprarlos por Internet desde la página web de Ordnance Survey. [23].

source: Ticket prices vary but include a Festival Pass and am allocation of free tickets for young people aged 8-22.
es: Los precios de las entradas varían, pero incluyen un pase para el Festival y entradas gratuitas para los jóvenes de 8 a 22 años.

source: Timetable details can be found on the website, or by telephoning +44 1722 336855.
es: Los horarios detallados se pueden encontrar en la página web, o llamando al tel. +44 1722 336855.

source: Today, the world's most famous cruise ships can still be seen regularly.
es: Hoy en día, todavía se pueden ver con cierta regularidad los cruceros más famosos del mundo.

source: Tools
es: Herramientas

source: Top notch English and continental breakfast served next day.
es: Desayuno inglés y continental de primera clase servido al día siguiente.

source: Traditional English pub, oak beamed and bar, with pool and darts.
es: Tradicional pub inglés, viga de roble y bar, con piscina y dardos.

source: Traditional black and white Tudor buildings and The Rows (an historic two-tiered shopping gallery, the only one of its kind in the world!) coupled with good shops and great places to eat, such as The Watergates Wine Bar, are sure to make this a pleasant shopping trip.
es: Los edificiostradicionales Tudor en blanco y negro y The Rows (una histórica galería comercial de dos niveles, ¡la única de este tipo en el mundo!), junto con buenas tiendas y excelentes lugares para comer, como The Watergates Wine Bar, hacen que sus compras sean agradables.

source: Train times (from any location) can be found on the National Rail Planner [9] or by calling 08457 48 49 50 from anywhere in the UK.
es: Los horarios de los trenes (desde cualquier lugar) se pueden consultar en el National Rail Planner [9] o llamando al 08457 48 49 50 desde cualquier lugar del Reino Unido.

source: Travel news
es: Noticias sobre viajes

source: Travellers' Pub
es: Pub de los viajeros

source: Tucked away on Wharf Hill, off Chesil Street, the pub is still faithful to its origins.
es: Escondido en Wharf Hill, en la calle Chesil, este pub aún es fiel a sus orígenes.

source: Two more floors playing different music.
es: Y ofrece dos plantas más con diferentes tipos de música.

source: Ultimately, King Alfred the Great named Winchester as the capital, first of his kingdom of Wessex and later all of England south of the Danelaw - despite the growing importance of London, it remained so until the Norman invasion of 1066.
es: Finalmente, el rey Alfredo el Grande nombró a Winchester como capital, primero de su reinado de Wessex y después toda la zona inglesa sur de Danelaw. A pesar de la creciente importancia de Londres, la situación permaneció así hasta la invasión de los Normandos en el año 1066.

source: Understand
es: Contexto histórico

source: United Kingdom
es: Reino Unido

source: Upload a picture
es: Subir una imagen

source: Usable articles
es: Artículos estrella

source: Use of a car (or a bicycle) is a near necessity for exploring most of these, but with patience and careful use of a bus timetable, some are accessible by public transport.
es: El uso de coche (o bicicleta) es prácticamente necesario para visitar la mayoría de ellos, pero con paciencia y un buen control de los horarios de autobuses, algunos son accesibles en transporte público.

source: Variants
es: Variantes

source: Very close to the city centre, outside it offers a 'husband-creche', where ladies can deposit their hapless other halves for an afternoon's shopping in peace. edit
es: Está muy cerca del centro de la ciudad. En el exterior ofrece una "guardería de maridos", donde las mujeres pueden dejar a sus desafortunadas otras mitades para pasar una tarde de compras en paz. editar

source: Very good value pub food and good quality real ales always available.
es: Comida de bar a muy buen precio y cervezas de origen de buena calidad siempre disponibles.

source: Very pleasant (especially in the summer, although it can get very busy) patio area by the river.
es: Un patio muy agradable (sobre todo en verano, aunque puede llenarse mucho) situada junto al río.

source: View history
es: Ver historia

source: View the content page [alt-shift-c]
es: Mire el contenido de la página [alt+shift+c]

source: Views
es: Visitas

source: Visit the New Forest, about half an hours drive or a short through train journey away.
es: Visite el New Forest, puede hacerlo en coche, y llegar en menos media hora, o mediante un corto trayecto en tren.

source: Visit the main page
es: Visite la página principal

source: Visit the main page [alt-shift-z]
es: Visite la página principal [alt+shift+z]
